[
  {
    "ref": "Gênesis 1:1",
    "enText": "iiiIn the beginning God created the heavens and the earth.",
    "ptText": "No princípio Deus criou os céus e a terra.",
    "enFile": "genesis-1-1-en.mp3",
    "ptFile": "genesis-1-1-pt.mp3"
  },
  {
    "ref": "Gênesis 1:2",
    "enText": "Now the earth was formless and desolate, and there was darkness upon the surface of the watery deep, and God’s active force was moving about over the surface of the waters.",
    "ptText": "A terra era vazia e deserta, e havia escuridão sobre as águas profundas; e a força ativa de Deus movia-se sobre as águas.",
    "enFile": "genesis-1-2-kj-en.mp3",
    "ptFile": "genesis-1-2-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:3",
    "enText": "And God said, Let there be light: and there was light.",
    "ptText": "Deus disse: Que haja luz; e houve luz.",
    "enFile": "genesis-1-3-kj-en.mp3",
    "ptFile": "genesis-1-3-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:4",
    "enText": "And God saw the light, that it was good: and God divided the light from the darkness.",
    "ptText": "Deus viu a luz, que era boa; e Deus separou a luz das trevas.",
    "enFile": "genesis-1-4-kj-en.mp3",
    "ptFile": "genesis-1-4-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:5",
    "enText": "And God called the light Day, and the darkness he called Night. And the evening and the morning were the first day.",
    "ptText": "Deus chamou a luz de Dia, e as trevas de Noite. Houve a tarde e a manhã, o primeiro dia.",
    "enFile": "genesis-1-5-kj-en.mp3",
    "ptFile": "genesis-1-5-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:6",
    "enText": "And God said, Let there be a firmament in the midst of the waters, and let it divide the waters from the waters.",
    "ptText": "Deus disse: Haja um firmamento no meio das águas, para separar águas de águas.",
    "enFile": "genesis-1-6-kj-en.mp3",
    "ptFile": "genesis-1-6-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:7",
    "enText": "And God made the firmament, and divided the waters which were under the firmament from the waters which were above the firmament: and it was so.",
    "ptText": "Deus fez o firmamento e separou as águas que estavam debaixo do firmamento das que estavam sobre ele. E assim foi.",
    "enFile": "genesis-1-7-kj-en.mp3",
    "ptFile": "genesis-1-7-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:8",
    "enText": "And God called the firmament Heaven. And the evening and the morning were the second day.",
    "ptText": "Deus chamou o firmamento de Céus. Houve a tarde e a manhã, o segundo dia.",
    "enFile": "genesis-1-8-kj-en.mp3",
    "ptFile": "genesis-1-8-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:9",
    "enText": "And God said, Let the waters under the heaven be gathered together unto one place, and let the dry land appear: and it was so.",
    "ptText": "Deus disse: Ajuntem-se as águas debaixo do céu num lugar; apareça a terra seca. E assim foi.",
    "enFile": "genesis-1-9-kj-en.mp3",
    "ptFile": "genesis-1-9-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:10",
    "enText": "And God called the dry land Earth; and the gathering together of the waters called he Seas: and God saw that it was good.",
    "ptText": "Deus chamou a terra seca de Terra, e ajuntamento das águas de Mares. Deus viu que era bom.",
    "enFile": "genesis-1-10-kj-en.mp3",
    "ptFile": "genesis-1-10-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:11",
    "enText": "And God said, Let the earth bring forth grass, the herb yielding seed, and the fruit tree yielding fruit after his kind, whose seed is in itself, on the earth: and it was so.",
    "ptText": "Deus disse: A terra produza erva, ervas que dêem sementes e árvores com frutos segundo a sua espécie. E assim foi.",
    "enFile": "genesis-1-11-kj-en.mp3",
    "ptFile": "genesis-1-11-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:12",
    "enText": "And the earth brought forth grass, and herb yielding seed after his kind, and the tree yielding fruit, whose seed was in itself, after his kind: and God saw that it was good.",
    "ptText": "A terra produziu ervas com sementes segundo a sua espécie e árvores com frutos cuja semente está nelas. Deus viu que era bom.",
    "enFile": "genesis-1-12-kj-en.mp3",
    "ptFile": "genesis-1-12-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:13",
    "enText": "And the evening and the morning were the third day.",
    "ptText": "Houve a tarde e a manhã, o terceiro dia.",
    "enFile": "genesis-1-13-kj-en.mp3",
    "ptFile": "genesis-1-13-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:14",
    "enText": "And God said, Let there be lights in the firmament of the heaven to divide the day from the night; and let them be for signs, and for seasons, and for days, and years.",
    "ptText": "Deus disse: Haja luminares no firmamento do céu para separar o dia da noite; sejam para sinais, estações, dias e anos.",
    "enFile": "genesis-1-14-kj-en.mp3",
    "ptFile": "genesis-1-14-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:15",
    "enText": "And let them be for lights in the firmament of the heaven to give light upon the earth: and it was so.",
    "ptText": "Que sejam luminares no firmamento do céu para dar luz sobre a terra. E assim foi.",
    "enFile": "genesis-1-15-kj-en.mp3",
    "ptFile": "genesis-1-15-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:16",
    "enText": "And God made two great lights; the greater light to rule the day, and the lesser light to rule the night: he made the stars also.",
    "ptText": "Deus fez dois grandes luminares: o maior para governar o dia, e o menor para governar a noite; fez também as estrelas.",
    "enFile": "genesis-1-16-kj-en.mp3",
    "ptFile": "genesis-1-16-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:17",
    "enText": "And God set them in the firmament of the heaven to give light on the earth,",
    "ptText": "E os colocou no firmamento do céu para dar luz sobre a terra,",
    "enFile": "genesis-1-17-kj-en.mp3",
    "ptFile": "genesis-1-17-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:18",
    "enText": "And to rule over the day and over the night, and to divide the light from the darkness: and God saw that it was good.",
    "ptText": "Para governar o dia e a noite, e para separar a luz das trevas. Deus viu que era bom.",
    "enFile": "genesis-1-18-kj-en.mp3",
    "ptFile": "genesis-1-18-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:19",
    "enText": "And the evening and the morning were the fourth day.",
    "ptText": "Houve a tarde e a manhã, o quarto dia.",
    "enFile": "genesis-1-19-kj-en.mp3",
    "ptFile": "genesis-1-19-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:20",
    "enText": "And God said, Let the waters bring forth abundantly the moving creature that hath life, and fowl that may fly above the earth in the open firmament of heaven.",
    "ptText": "Deus disse: Que as águas produzam em abundância seres viventes, aves que voem sobre a terra, no firmamento do céu.",
    "enFile": "genesis-1-20-kj-en.mp3",
    "ptFile": "genesis-1-20-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:21",
    "enText": "And God created great whales, and every living creature that moveth, which the waters brought forth abundantly, after their kind, and every winged fowl after his kind: and God saw that it was good.",
    "ptText": "Deus criou grandes baleias e todas as criaturas viventes que as águas produziram em abundância, segundo a sua espécie, e todas as aves, segundo a sua espécie. Deus viu que era bom.",
    "enFile": "genesis-1-21-kj-en.mp3",
    "ptFile": "genesis-1-21-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:22",
    "enText": "And God blessed them, saying, Be fruitful, and multiply, and fill the waters in the seas, and let fowl multiply in the earth.",
    "ptText": "Deus os abençoou, dizendo: Frutificai, multiplicai-vos, enchei as águas dos mares, e multipliquem-se as aves na terra.",
    "enFile": "genesis-1-22-kj-en.mp3",
    "ptFile": "genesis-1-22-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:23",
    "enText": "And the evening and the morning were the fifth day.",
    "ptText": "Houve a tarde e a manhã, o quinto dia.",
    "enFile": "genesis-1-23-kj-en.mp3",
    "ptFile": "genesis-1-23-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:24",
    "enText": "And God said, Let the earth bring forth the living creature after his kind, cattle, and creeping thing, and beast of the earth after his kind: and it was so.",
    "ptText": "Deus disse: A terra produza seres viventes segundo a sua espécie, gado, répteis e animais selvagens, segundo a sua espécie. E assim foi.",
    "enFile": "genesis-1-24-kj-en.mp3",
    "ptFile": "genesis-1-24-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:25",
    "enText": "And God made the beast of the earth after his kind, and cattle after their kind, and every thing that creepeth upon the earth after his kind: and God saw that it was good.",
    "ptText": "Deus fez os animais selvagens segundo a sua espécie, o gado segundo a sua espécie, e tudo o que rasteja sobre a terra segundo a sua espécie. Deus viu que era bom.",
    "enFile": "genesis-1-25-kj-en.mp3",
    "ptFile": "genesis-1-25-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:26",
    "enText": "And God said, Let us make man in our image, after our likeness: and let them have dominion over the fish of the sea, and over the fowl of the air, and over the cattle, and over all the earth, and over every creeping thing that creepeth upon the earth.",
    "ptText": "Deus disse: Façamos o homem à nossa imagem, conforme a nossa semelhança, e que tenha domínio sobre os peixes do mar, as aves do céu, o gado, toda a terra e todos os répteis que rastejam sobre a terra.",
    "enFile": "genesis-1-26-kj-en.mp3",
    "ptFile": "genesis-1-26-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:27",
    "enText": "So God created man in his own image, in the image of God created he him; male and female created he them.",
    "ptText": "Assim Deus criou o homem à sua imagem; à imagem de Deus o criou; homem e mulher os criou.",
    "enFile": "genesis-1-27-kj-en.mp3",
    "ptFile": "genesis-1-27-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:28",
    "enText": "And God blessed them, and God said unto them, Be fruitful, and multiply, and replenish the earth, and subdue it: and have dominion over the fish of the sea, and over the fowl of the air, and over every living thing that moveth upon the earth.",
    "ptText": "Deus os abençoou e lhes disse: Frutificai, multiplicai-vos, enchei a terra e sujeitai-a; dominai sobre os peixes do mar, as aves do céu e todos os seres viventes que se movem sobre a terra.",
    "enFile": "genesis-1-28-kj-en.mp3",
    "ptFile": "genesis-1-28-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:29",
    "enText": "And God said, Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree, in the which is the fruit of a tree yielding seed; to you it shall be for meat.",
    "ptText": "Deus disse: Eis que vos dei toda erva que dá semente na superfície de toda a terra, e toda árvore com fruto que dá semente; isso servirá para alimento.",
    "enFile": "genesis-1-29-kj-en.mp3",
    "ptFile": "genesis-1-29-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:30",
    "enText": "And to every beast of the earth, and to every fowl of the air, and to every thing that creepeth upon the earth, wherein there is life, I have given every green herb for meat: and it was so.",
    "ptText": "A todo animal da terra, a toda ave do céu e a todo réptil que tem vida, dei toda erva verde para alimento, e assim foi.",
    "enFile": "genesis-1-30-kj-en.mp3",
    "ptFile": "genesis-1-30-kj-pt.mp3"
  },
  {
    "ref": "Gênesis 1:31",
    "enText": "And God saw every thing that he had made, and, behold, it was very good. And the evening and the morning were the sixth day.",
    "ptText": "Deus viu tudo o que havia feito, e era muito bom. Houve a tarde e a manhã, o sexto dia.",
    "enFile": "genesis-1-31-kj-en.mp3",
    "ptFile": "genesis-1-31-kj-pt.mp3"
  }
]



